<!DOCTYPE HTML> 
<html> 
	<head>
		<meta http-equiv="content-Type" content="text/html;charset=utf-8">
		<link rel="SHORTCUT ICON" href="fox006.ico" type="image/x-icon">
		<link rel = "stylesheet" href = "style/style.css">
	</head>
	
	
	<body>
		<div class="classshapka">шапка, верхнее меню.
			<img src="fox003.jpg">
			<img src="fox002.jpg">
		</div>
	
		<div>
			<div class="classlevmain"> левое меню<br>
				<Div>
					<a href="inside.php"> 
						<br>Вход<br>	
					</a>
			 	</div>
				
				<div>
					<a href="register.html"> 
						<br>Зарегистрироваться<br>	
					</a>
				</div>

				<Div>
					Предмет: Русский язык.<br>
					Класс: 6<br>
			 		<a href="russkiy06.html"> Начать </a>
				</div>
				
			</div>
			
			
			<div class="classContent"> контент <br>
			В именах прилагательных одна буква Н пишется в суффиксах -ИН-, -АН-, -ЯН-.
Например: лебединый (в суффиксе -ИН- пишется одна буква Н), кожаный (в суффиксе
-АН- пишется одна буква Н), шерстяной (в суффиксе -ЯН- пишется одна буква Н).
Запомнить три суффикса, в которых пишется одна буква Н, очень легко. Надо знать первую букву алфавита и последнюю – А и Я. Добавляем к ним по одной букве Н и получаем суффиксы – АН, ИН, ЯН.
			В именах прилагательных одна буква Н пишется в суффиксах -ИН-, -АН-, -ЯН-.
Например: лебединый (в суффиксе -ИН- пишется одна буква Н), кожаный (в суффиксе
-АН- пишется одна буква Н), шерстяной (в суффиксе -ЯН- пишется одна буква Н).
Запомнить три суффикса, в которых пишется одна буква Н, очень легко. Надо знать первую букву алфавита и последнюю – А и Я. Добавляем к ним по одной букве Н и получаем суффиксы – АН, ИН, ЯН.
			В именах прилагательных одна буква Н пишется в суффиксах -ИН-, -АН-, -ЯН-.
Например: лебединый (в суффиксе -ИН- пишется одна буква Н), кожаный (в суффиксе
-АН- пишется одна буква Н), шерстяной (в суффиксе -ЯН- пишется одна буква Н).
Запомнить три суффикса, в которых пишется одна буква Н, очень легко. Надо знать первую букву алфавита и последнюю – А и Я. Добавляем к ним по одной букве Н и получаем суффиксы – АН, ИН, ЯН.
			</div>
		</div>
		
		
		<div class="classPodval"> подвал</div>
		
	
	</body>




	
</html>